[
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "execute-code",
  "obsidian-dice-roller",
  "dataview",
  "obsidian-banners",
  "fantasy-calendar",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "obsidian-timelines",
  "obsidian-drag-n-drop-plugin",
  "obsidian-git",
  "tag-wrangler",
  "sliding-panes-obsidian",
  "cycle-through-panes",
  "templater-obsidian",
  "obsidian-admonition"
]